[
  "obsidian-linter",
  "tag-wrangler",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-annotator",
  "omnisearch",
  "templater-obsidian",
  "homepage",
  "obsidian-hover-editor",
  "advanced-canvas",
  "hide-folders",
  "callout-suggestions",
  "callout-manager",
  "optimize-canvas-connections",
  "find-unlinked-files",
  "image-inline",
  "better-word-count",
  "calendarium",
  "obsidian-focus-mode",
  "longform",
  "obsidian-reading-time",
  "obsidian-mind-map",
  "novel-word-count",
  "obsidian-smart-typography",
  "cm-typewriter-scroll-obsidian",
  "cmenu-plugin"
]