[
  "obsidian-linter",
  "tag-wrangler",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-link-converter",
  "obsidian-tasks-plugin",
  "omnisearch",
  "templater-obsidian",
  "homepage",
  "obsidian-hover-editor",
  "advanced-canvas",
  "hide-folders",
  "callout-suggestions",
  "callout-manager",
  "optimize-canvas-connections",
  "find-unlinked-files",
  "image-inline",
  "obsidian-paste-image-rename",
  "code-styler",
  "dataview",
  "quick-latex",
  "vscode-editor",
  "make-md"
]